Repository: bbogdanov/angular-with-i18n
Catalog: src/messages.*.xlf
Languages: bg

source: Loading articles...
bg: Зареждане на статии...

source: No articles are here... yet.
bg: Няма все още статии тук

source: Read more...
bg: Прочети повече...

source: © {{ today | date: 'yyyy' }}. An interactive learning project from <a>Thinkster</a>. Code licensed under MIT.
bg: © {{ today | date: 'yyyy' }}. Интерактивен проект за учебни цели <a>Thinkster</a>. Лиценз: MIT.

source: conduit
bg: кондуит

source: Home
bg: Начало

source: Sign in
bg: Вход

source: Sign up
bg: Регистрация

source: <i></i> New Article
bg: <i></i> Нова статия

source: <i></i> Settings
bg: <i></i> Настройки

source: A place to share your <i>Angular 2</i> knowledge.
bg: Място да споделиш тойте <i>Angular 2</i> познания.

source: Your Feed
bg: Твойте новини

source: Global Feed
bg: Цялостни новини

source: Popular Tags
bg: Популярни тагове

source: Loading tags...
bg: Зареждане на тагове...

source: No tags are here... yet.
bg: Няма все още тагове тук.

source: <i></i> Edit Profile Settings
bg: <i></i> Смени профилните настройки

source: My Posts
bg: Мойте постове

source: Favorited Posts
bg: Любоми постове

source: Your Settings
bg: Твойте настройки

source: Update Settings
bg: Обнови настройки

source: Or click here to logout.
bg: Или цъкнете тук за изход
